Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Bluetooth.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# should_not_turn_off_bluetooth_description
source: You won’t be able to control this computer with a Bluetooth keyboard, mouse, or trackpad.
ar: لن تتمكن من التحكم بهذا الكمبيوتر باستخدام لوحة مفاتيح أو ماوس أو لوحة تعقب تعمل عبر Bluetooth.
ca: No podràs controlar l’ordinador amb cap teclat, ratolí ni trackpad Bluetooth.
cs: Počítač nebude možné ovládat pomocí Bluetooth klávesnice, myši ani trackpadu.
da: Du vil ikke kunne betjene denne computer med et Bluetooth-tastatur, Bluetooth-pegefelt eller en Bluetooth-mus.
de: Du wirst den Computer nicht mit einer Bluetooth-Tastatur, Bluetooth-Maus oder einem Bluetooth-Trackpad steuern können.
el: Δεν θα είναι δυνατό να ελέγξετε αυτόν τον υπολογιστή μέσω πληκτρολογίου, ποντικιού ή επιφάνειας αφής Bluetooth.
es: No podrás controlar este ordenador con un teclado, ratón o trackpad Bluetooth.
es_us: No podrás controlar esta computadora a través de un teclado, mouse o trackpad que funcione con Bluetooth.
fi: Et voi hallita tätä tietokonetta Bluetooth-näppäimistöllä, -hiirellä tai -ohjauslevyllä.
fr: Vous ne pourrez pas contrôler cet ordinateur avec un clavier, une souris ou un trackpad Bluetooth.
fr_ca: Vous ne pourrez pas contrôler cet ordinateur avec un clavier, une souris ou un pavé tactile Bluetooth.
he: לא יהיה באפשרותך לשלוט במחשב זה באמצעות מקלדת, עכבר או משטח מגע המבוססים על Bluetooth.
hi: आप Bluetooth कीबोर्ड, माउस या ट्रैकपैड से इस कंप्यूटर को नियंत्रित नहीं कर सकेंगे।
hr: Nećete moći upravljati ovim računalom putem Bluetooth tipkovnice, miša ili dodirne površine.
hu: Nem lesz képes vezérelni ezt a számítógépet Bluetooth-billentyűzettel, -egérrel, illetve -trackpaddel.
id: Anda tidak akan dapat mengontrol komputer ini dengan papan ketik, tetikus, atau trackpad Bluetooth.
it: Non potrai controllare il computer con una tastiera, un mouse o un trackpad Bluetooth.
ja: BluetoothキーボードとBluetoothマウス（またはBluetoothトラックパッド）でこのコンピュータを制御できなくなります。
ko: Bluetooth 키보드, 마우스 또는 트랙패드로 이 컴퓨터를 제어할 수 없게 됩니다.
ms: Anda tidak akan dapat mengawal komputer ini dengan papan kekunci, tetikus atau trackpad Bluetooth.
nb: Du vil ikke kunne kontrollere datamaskinen med tastatur, mus eller styreflate som kobles til via Bluetooth.
nl: Je kunt deze computer dan niet bedienen met een Bluetooth-toetsenbord, -muis of -trackpad.
pl: Utracisz możliwość sterowania komputerem przy użyciu klawiatury, myszy i gładzika Bluetooth.
pt_br: Você não poderá controlar este computador com um teclado, mouse ou trackpad Bluetooth.
pt_pt: Não poderá controlar este computador com um teclado, rato ou trackpad Bluetooth.
ro: Nu veți putea controla acest computer cu o tastatură, un maus sau un trackpad Bluetooth.
ru: Вы не сможете управлять этим компьютером с помощью Bluetooth‑клавиатуры, мыши или трекпада.
sk: Počítač nebude možné ovládať pomocou Bluetooth klávesnice, myši či trackpadu.
sl: Tega računalnika ne boste mogli upravljati s tipkovnico, miško ali sledilno ploščico Bluetooth.
sv: Du kommer inte att kunna styra den här datorn med ett tangentbord, en mus eller en styrplatta via Bluetooth.
th: คุณจะไม่สามารถควบคุมคอมพิวเตอร์เครื่องนี้ด้วยแป้นพิมพ์ เมาส์ หรือแทร็คแพดผ่านทางบลูทูธได้
tr: Bu bilgisayarı bir Bluetooth klavye, fare veya izleme dörtgeni ile denetleyemezsiniz.
uk: Ви не зможете керувати цим компʼютером, використовуючи клавіатуру, мишку чи трекпед із Bluetooth.
vi: Bạn sẽ không thể điều khiển máy tính này bằng bàn di chuột, chuột hoặc bàn phím Bluetooth.
zh_cn: 你将无法通过蓝牙键盘、鼠标或触控板控制此电脑。
zh_hk: 你將無法使用藍牙鍵盤、滑鼠或觸控板控制此電腦。
zh_tw: 你將無法使用藍牙鍵盤、滑鼠或觸控式軌跡板來控制此電腦。

source: Show in Find My
ar: إظهار في تطبيق تحديد الموقع
ca: Mostra a l’app Cerca
cs: Zobrazit v aplikaci Najít
da: Vis i Find
de: In „Wo ist?“ anzeigen
el: Εμφάνιση στην Εύρεση
es: Mostrar en Buscar
es_us: Mostrar en Encontrar
fi: Näytä Etsi-apissa
fr: Afficher dans Localiser
fr_ca: Afficher dans Localiser
he: הצגה ב״איתור״
hi: Find My में दिखाएँ
hr: Prikaži u Pronalaženju
hu: Megjelenítés a Lokátorban
id: Tampilkan di Lacak
it: Mostra in Dov’è
ja: “探す”に表示
ko: 나의 찾기에서 보기
ms: Tunjukkan dalam Cari
nb: Vis i Hvor er
nl: Toon in Zoek mijn
pl: Pokaż w aplikacji Znajdź
pt_br: Mostrar em Buscar
pt_pt: Mostrar em Encontrar
ro: Afișați în Găsire
ru: Показать в Локаторе
sk: Zobraziť v apke Nájsť
sl: Prikaži v aplikaciji Najdi
sv: Visa i Hitta
th: แสดงใน “ค้นหาของฉัน”
tr: Bul’da Göster
uk: Показати в Локаторі
vi: Hiển thị trong Tìm
zh_cn: 在“查找”中显示
zh_hk: 在「尋找」顯示
zh_tw: 顯示於「尋找」

# smart_routing_automatically
source: Automatically
ar: تلقائيًا
ca: Automàticament
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automáticamente
es_us: Automáticamente
fi: Automaattisesti
fr: Automatiquement
fr_ca: Automatiquement
he: אוטומטית
hi: ऑटोमैटिकली
hr: Automatski
hu: Automatikusan
id: Secara Otomatis
it: Automaticamente
ja: 自動
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automaticamente
pt_pt: Automaticamente
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sv: Automatisk
th: โดยอัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# smart_routing_connect
source: Connect to this Mac
ar: الاتصال بهذا الـ Mac
ca: Connecta al Mac
cs: Připojit k tomuto Macu
da: Opret forbindelse til denne Mac
de: Mit diesem Mac verbinden
el: Σύνδεση με αυτό το Mac
es: Conectar a este Mac
es_us: Conectar a esta Mac
fi: Yhdistä tähän Maciin
fr: Connecter à ce Mac
fr_ca: Se connecter à ce Mac
he: התחברות ל-Mac זה:
hi: इस Mac से कनेक्ट करें :
hr: Spoji na ovaj Mac
hu: Csatlakozás ehhez a Machez
id: Hubungkan ke Mac ini
it: Connetti al Mac
ja: このMacに接続
ko: 이 Mac에 연결
ms: Sambung ke Mac ini
nb: Koble til denne Macen
nl: Verbind met deze Mac
pl: Łącz z tym Makiem
pt_br: Conectar a este Mac
pt_pt: Ligar a este Mac
ro: Conectare la acest Mac
ru: Подключаться к этому Mac
sk: Pripájanie k tomuto Macu
sl: Vzpostavi povezavo s tem Macom
sv: Anslut till den här datorn
th: เชื่อมต่อกับ Mac เครื่องนี้
tr: Bu Mac’e Bağlan
uk: Зʼєднуватися з цим Mac
vi: Kết nối với máy Mac này
zh_cn: 连接到此Mac
zh_hk: 連接此Mac
zh_tw: 連接到此Mac

# smart_routing_last_connected
source: When last connected to this Mac
ar: إذا كان آخر اتصال بهذا الـ Mac
ca: Si ha estat l’últim dispositiu utilitzat
cs: Pokud bylo naposled připojeno k tomuto Macu
da: Sidst tilsluttet denne Mac
de: Wenn zuletzt mit diesem Mac verbunden
el: Πιο πρόσφατη σύνδεση με αυτό το Mac
es: Si fue el último dispositivo al que se han conectado
es_us: Si la última conexión fue con esta Mac
fi: Jos tämä Mac yhdistettiin viimeksi
fr: S’il s’agit du dernier appareil utilisé
fr_ca: Si c’est le dernier appareil utilisé
he: כאשר החיבור האחרון היה ל-Mac זה
hi: जब पिछली बार इस Mac से कनेक्ट किया गया हो
hr: Ako je zadnje spajanje bilo na Mac
hu: Ha legutóbb ehhez a Machez történt csatlakozás
id: Saat terakhir terhubung ke Mac ini
it: Se è stato connesso per ultimo
ja: このMacに前回接続していた場合
ko: 마지막으로 연결했던 기기가 이 Mac인 경우
ms: Apabila terakhir disambungkan ke Mac ini
nb: Når sist tilkoblet denne Macen
nl: Bij laatste keer verbonden met deze Mac
pl: Ostatnie połączenie z tym Makiem
pt_br: Se o Último Dispositivo Conectado foi Este Mac
pt_pt: Última ligação a este Mac
ro: Dacă ultima conectare a fost la acest Mac
ru: Если последнее подключение было к этому Mac
sk: Ak k nemu boli naposledy pripojené
sl: Če je bila zadnja povezana naprava ta Mac
sv: Senaste anslutning till den här datorn
th: เมื่อเชื่อมต่อล่าสุดกับ Mac เครื่องนี้
tr: En son bu Mac’e bağlanmışsa
uk: Якщо останнє зʼєднання було з цим Mac
vi: Khi được kết nối lần cuối với máy Mac này
zh_cn: 上次连接此Mac
zh_hk: 上次連接的是此Mac時
zh_tw: 上次連接到此Mac時

source: Speaker
ar: سماعة
ca: Altaveu
cs: Reproduktor
da: Højttaler
de: Lautsprecher
el: Ηχείο
es: Altavoz
es_us: Altavoz
fi: Kaiutin
fr: Haut-parleur
fr_ca: Haut-parleur
he: רמקול
hi: स्पीकर
hr: Zvučnik
hu: Hangszóró
it: Altoparlante
ja: スピーカー
ko: 스피커
nb: Høyttaler
nl: Luidspreker
pl: Głośnik
pt_br: Alto-falante
pt_pt: Coluna
ro: Difuzor
ru: Аудиосистема
sk: Reproduktor
sl: Zvočnik
sv: Högtalare
th: ลำโพง
tr: Hoparlör
uk: Динамік
vi: Loa
zh_cn: 扬声器
zh_hk: 喇叭
zh_tw: 揚聲器

source: Speaker Settings…
ar: إعدادات السماعة…
ca: Configuració de l’altaveu…
cs: Natavení reproduktoru…
da: Indstillinger til højttaler…
de: Lautsprecher-Einstellungen …
el: Ρυθμίσεις ηχείου…
es: Ajustes del altavoz…
es_us: Configuración de altavoz…
fi: Kaiutin-asetukset…
fr: Réglages Haut-parleur…
fr_ca: Réglages du haut-parleur…
he: הגדרות הרמקול…
hi: स्पीकर सेटिंग्ज़…
hr: Postavke zvučnika…
hu: Hangszóró beállításai…
id: Pengaturan Speaker…
it: Impostazioni altoparlante…
ja: スピーカー設定…
ko: 스피커 설정…
ms: Seting Speaker…
nb: Høyttalerinnstillinger…
nl: Luidsprekerinstellingen…
pl: Ustawienia głośnika…
pt_br: Ajustes do Alto‑falante…
pt_pt: Definições da coluna…
ro: Configurări difuzor…
ru: Настройки аудиосистемы…
sk: Nastavenia reproduktora…
sl: Nastavitve zvočnika …
sv: Högtalarinställningar…
th: การตั้งค่าลำโพง…
tr: Hoparlör Ayarları…
uk: Параметри динаміка…
vi: Cài đặt loa…
zh_cn: 扬声器设置…
zh_hk: 喇叭設定⋯
zh_tw: 揚聲器設定⋯

source: State
ar: الحالة
ca: Estat
cs: Stav
da: Status
de: Status
el: Κατάσταση
es: Estado
es_us: Estado
fi: Tila
fr: État
fr_ca: État
he: מצב
hi: स्थिति
hr: Status
hu: Állapot
id: Status
it: Stato
ja: 状態
ko: 상태
ms: Keadaan
nb: Status
nl: Status
pl: Stan
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Состояние
sk: Stav
sl: Stanje
sv: Läge
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_cn: 状态
zh_hk: 狀態
zh_tw: 狀態

source: Tablet
ar: جهاز لوحي
ca: Tauleta
es: Tableta
es_us: Tableta
fi: Tabletti
fr: Tablette
fr_ca: Tablette
he: טאבלט
hi: टैबलेट
hu: Táblagép
ja: タブレット
ko: 태블릿
nb: Nettbrett
ro: Tabletă
ru: Планшет
sl: Tablica
sv: Surfplatta
th: แท็บเล็ต
uk: Планшет
vi: Máy tính bảng
zh_cn: 平板电脑
zh_hk: 平板電腦
zh_tw: 平板電腦

source: Toy Controller
ar: أداة التحكم باللعبة
ca: Comandament d’una joguina
cs: Dětský ovladač
da: Legetøjscontroller
de: Spielzeugsteuerung
el: Χειριστήριο παιχνιδιού
es: Mando de juguete
es_us: Control de juguete
fi: Lelun ohjain
fr: Manette de jeu
fr_ca: Télécommande de jouet
he: שלט צעצוע
hi: टॉय कंट्रोलर
hr: Kontroler za igračku
hu: Vezérlő játékhoz
id: Pengontrol Mainan
it: Controller giocattolo
ja: おもちゃコントローラ
ko: 장난감 컨트롤러
ms: Pengawal Permainan
nb: Lekekontroller
nl: Speelgoedcontroller
pl: Kontroler zabawki
pt_br: Controle de Brinquedos
pt_pt: Comando de brinquedo
ro: Controller jucărie
ru: Пульт управления игрушкой
sk: Hračkársky ovládač
sl: Igračka igralni plošček
sv: Styrenhet för leksak
th: อุปกรณ์ควบคุมของเล่น
tr: Oyuncak Kumanda
uk: Пульт керування іграшкою
vi: Bộ điều khiển đồ chơi
zh_cn: 玩具控制器
zh_hk: 玩具控制器
zh_tw: 玩具控制器

source: Trackpad Settings…
ar: إعدادات لوحة التعقب…
ca: Configuració del trackpad…
cs: Nastavení trackpadu…
da: Pegefeltindstillinger…
de: Trackpad-Einstellungen …
el: Ρυθμίσεις επιφάνειας αφής…
es: Ajustes del trackpad…
es_us: Configuración de Trackpad…
fi: Ohjauslevy-asetukset…
fr: Réglages Trackpad…
fr_ca: Réglages du pavé tactile…
he: הגדרות משטח מגע…
hi: ट्रैकपैड सेटिंग्ज़…
hr: Postavke dodirne površine…
hu: Trackpad-beállítások…
id: Pengaturan Trackpad…
it: Impostazioni trackpad…
ja: トラックパッド設定…
ko: 트랙패드 설정…
ms: Seting Trackpad…
nb: Styreflateinnstillinger…
nl: Instellingen voor trackpad…
pl: Ustawienia gładzika…
pt_br: Ajustes do Trackpad…
pt_pt: Definições do trackpad…
ro: Configurări trackpad…
ru: Настройки трекпада…
sk: Nastavenia trackpadu…
sl: Nastavitve sledilne ploščice …
sv: Inställningar för styrplatta…
th: การตั้งค่าแทร็คแพด…
tr: İzleme Dörtgeni Ayarları…
uk: Параметри трекпеда…
vi: Cài đặt bàn di chuột…
zh_cn: 触控板设置…
zh_hk: 觸控板設定⋯
zh_tw: 觸控式軌跡板設定⋯

source: Transport
ar: النقل
cs: Přenos
el: Μεταφορά
es: Transporte
es_us: Transporte
fi: Siirto
he: העברה
hi: ट्रांसपोर्ट
hu: Átvitel
id: Transportasi
it: Trasporto
ja: 転送
ko: 전송
ms: Pengangkutan
pt_br: Transporte
pt_pt: Transporte
ru: Передача данных
sk: Prenos
sl: Prenos
th: การส่งข้อมูล
tr: Aktarım
uk: Протокол передавання
vi: Thiết bị truyền
zh_cn: 传输
zh_hk: 傳送
zh_tw: 傳送

source: Turn Off
ar: إيقاف
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Laita pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
ko: 끄기
ms: Nyahaktifkan
nb: Slå av
nl: Schakel uit
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# unable_to_turn_off_bluetooth
source: Bluetooth modification is disabled.
ar: تعديل Bluetooth معطل.
ca: S’ha desactivat que es pugui modificar el Bluetooth.
cs: Změny rozhraní Bluetooth jsou deaktivované.
da: Ændring af Bluetooth er slået fra.
de: Bluetooth-Änderung ist deaktiviert.
el: Η τροποποίηση του Bluetooth είναι απενεργοποιημένη.
es: La posibilidad de modificar Bluetooth está desactivada.
es_us: La modificación de Bluetooth está desactivada.
fi: Bluetoothin muuttaminen ei ole käytössä
fr: « Modification Bluetooth » est désactivé.
fr_ca: La modification Bluetooth est désactivée.
he: האפשרות לשנות הגדרות Bluetooth מבוטלת.
hi: Bluetooth में संशोधन की अनुमति नहीं है।
hr: Promjena Bluetootha onemogućena je.
hu: A Bluetooth módosítása le van tiltva.
id: Modifikasi Bluetooth dinonaktifkan.
it: La modifica del Bluetooth è disabilitata.
ja: Bluetoothの変更は無効になっています。
ko: Bluetooth 수정이 비활성화되었습니다.
ms: Pengubahsuaian Bluetooth dinyahdayakan.
nb: Endring av Bluetooth er deaktivert.
nl: Bluetooth aanpassen is uitgeschakeld.
pl: Modyfikacje Bluetooth są wyłączone.
pt_br: A modificação de Bluetooth está desativada.
pt_pt: A modificação de Bluetooth está desativada.
ro: Modificarea Bluetooth este dezactivată.
ru: Модификация Bluetooth выключена.
sk: Úprava rozhrania Bluetooth je vypnutá.
sl: Spreminjanje povezave Bluetooth ni omogočeno.
sv: Bluetooth-ändring är avaktiverad.
th: การแก้ไขบลูทูธถูกปิดใช้งาน
tr: Bluetooth değişikliği etkisizleştirildi.
uk: Можливість змінювати стан Bluetooth вимкнено.
vi: Đã tắt tính năng sửa đổi Bluetooth.
zh_cn: 修改蓝牙已停用。
zh_hk: 已停用藍牙修改。
zh_tw: 已停用藍牙修改。

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Neznámé zařízení
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_us: Desconocido
fi: Tuntematon
fr: Inconnu
fr_ca: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Brak informacji
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_cn: 未知
zh_hk: 未知
zh_tw: 未知

# unpair_confirm
source: Are you sure you want to forget “%@”?
ar: هل ترغب بالتأكيد في إلغاء حفظ "%@"؟
ca: Confirmes que vols ometre el dispositiu “%@”?
cs: Určitě chcete zařízení %@ ignorovat?
da: Er du sikker på, at du vil glemme “%@”?
de: Bist du sicher, dass du „%@“ ignorieren möchtest?
el: Θέλετε σίγουρα να αγνοηθεί η συσκευή «%@»;
es: ¿Seguro que quieres omitir “%@”?
es_us: ¿Quieres olvidar “%@”?
fi: Unohdetaanko %@?
fr: Voulez-vous vraiment oublier « %@ » ?
fr_ca: Voulez-vous vraiment oublier l’appareil « %@ »?
he: האם ברצונך להסיר את ״%@״?
hi: क्या आप वाक़ई “%@” को भूल जाना चाहते हैं?
hr: Sigurno želite zaboraviti “%@”?
hu: Biztosan el szeretné felejteni a következőt: „%@”?
id: Apakah Anda yakin ingin melupakan “%@”?
it: Confermi di voler dissociare “%@”?
ja: “%@”のペアリングを解除してもよろしいですか?
ko: ‘%@’을(를) 지우겠습니까?
ms: Adakah anda pasti mahu melupakan “%@”?
nb: Er du sikker på at du vil glemme «%@»?
nl: Weet je zeker dat je '%@' wilt vergeten?
pl: Czy na pewno chcesz zapomnieć „%@”?
pt_br: Tem certeza de que deseja esquecer “%@”?
pt_pt: Tem a certeza de que pretende anular o registo de “%@”?
ro: Sigur doriți ignorarea dispozitivului „%@”?
ru: Вы действительно хотите забыть устройство «%@»?
sk: Naozaj chcete odstrániť zariadenie %@?
sl: Ste prepričani, da želite pozabiti »%@«?
sv: Är du säker på att du vill glömma ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบ “%@”
tr: “%@” aygıtını unutmak istediğinizden emin misiniz?
uk: Справді забути «%@»?
vi: Bạn có chắc chắn muốn quên “%@” không?
zh_cn: 确定要忽略“%@”吗？
zh_hk: 確定要忘記「%@」嗎？
zh_tw: 確定要忘記「%@」設定嗎？

# unplug_to_disconnect
source: Unplug this device to disconnect.
ar: يجب فصل هذا الجهاز لقطع اتصاله.
ca: Desendolla el dispositiu per desconnectar‑lo.
cs: Zařízení odpojíte vytažením kabelu.
da: Afmonter denne enhed for at afbryde forbindelsen.
de: Trenne das Gerät vom Stromnetz, um die Verbindung zu trennen.
el: Αποσυνδέστε αυτήν τη συσκευή για να αποσυνδεθείτε.
es: Desenchufa este dispositivo para desconectarlo.
es_us: Desenchufa este dispositivo para desconectarlo.
fi: Katkaise laitteen yhteys irrottamalla johto.
fr: Débranchez cet appareil pour le déconnecter.
fr_ca: Débranchez cet appareil pour le déconnecter.
he: יש לנתק את המכשיר לצורך התנתקות.
hi: डिस्कनेक्ट करने के लिए यह डिवाइस प्लग से निकालें।
hr: Odspojite ovaj uređaj za poništavanje veze.
hu: A kapcsolat bontásához húzza ki ezt az eszközt.
id: Cabut perangkat ini untuk memutuskan.
it: Per disconnetterti, scollega il dispositivo.
ja: 接続解除するにはこのデバイスを取り外してください。
ko: 이 기기를 연결 해제하려면 플러그를 뽑으십시오.
ms: Tanggalkan palam peranti ini untuk memutuskan sambungan.
nb: Trekk ut ledningen til enheten for å koble fra.
nl: Koppel dit apparaat los om de verbinding te verbreken.
pl: Odłącz to urządzenie, aby rozłączyć.
pt_br: Desconecte este dispositivo.
pt_pt: Retire a ficha deste dispositivo para desligar.
ro: Decuplați acest dispozitiv pentru deconectare.
ru: Чтобы отключить это устройство, отсоедините его.
sk: Zariadenie odpojíte vytiahnutím kábla.
sl: Če želite tej napravi prekiniti povezavo, jo izklopite.
sv: Dra ur sladden till den här enheten för att koppla från.
th: ถอดอุปกรณ์นี้ออกเพื่อเลิกเชื่อมต่อ
tr: Bağlantıyı kesmek için bu aygıtın kablosunu çıkarın.
uk: Щоб відʼєднатися, відʼєднайте кабель цього пристрою.
vi: Rút thiết bị này để ngắt kết nối.
zh_cn: 拔下此设备以断开连接。
zh_hk: 拔除此裝置以中斷連線。
zh_tw: 拔除此裝置來中斷連線。

# unplug_to_forget
source: Unplug this device to forget.
ar: يمكنك فصل هذا الجهاز لإلغاء حفظه.
ca: Desendolla el dispositiu per ometre’l.
cs: Chcete‑li zařízení ignorovat, odpojte kabel.
da: Afmonter denne enhed for at glemme.
de: Zum Ignorieren trenne das Gerät vom Stromnetz.
el: Αποσυνδέστε αυτήν τη συσκευή για αγνόηση.
es: Desenchufa este dispositivo para omitirlo.
es_us: Desconecta este dispositivo para que se olvide.
fi: Unohda laite irrottamalla johto.
fr: Débranchez cet appareil pour l’oublier.
fr_ca: Débranchez cet appareil pour l’oublier.
he: יש לנתק את המכשיר כדי להסיר אותו.
hi: भूलने के लिए यह डिवाइस प्लग से निकालें।
hr: Odspojite ovaj uređaj kako biste ga zaboravili.
hu: Az elfelejtéshez húzza ki ezt az eszközt.
id: Cabut perangkat ini untuk melupakan.
it: Per dissociare il dispositivo, scollegalo.
ja: ペアリングを解除するにはこのデバイスを取り外してください。
ko: 이 기기를 지우려면 플러그를 뽑으십시오.
ms: Tanggalkan palam peranti ini untuk melupakan.
nb: Koble fra enheten for å glemme den.
nl: Koppel dit apparaat los om te vergeten.
pl: Odłącz to urządzenie, aby je zapomnieć.
pt_br: Para esquecer este dispositivo, desconecte‑o.
pt_pt: Para esquecer, desligue este dispositivo.
ro: Decuplați acest dispozitiv pentru ignorare.
ru: Чтобы забыть это устройство, отсоедините его.
sk: Ak chcete odstrániť toto zariadenie, odpojte ho.
sl: Če želite, da se to napravo pozabi, jo izklopite.
sv: Dra ur sladden till den här enheten om du vill glömma den.
th: ถอดอุปกรณ์นี้ออกเพื่อลบ
tr: Unutmak için bu aygıtın kablosunu çıkarın.
uk: Щоб забути цей пристрій, відʼєднайте його кабель.
vi: Rút thiết bị này để quên.
zh_cn: 拔下此设备以忽略。
zh_hk: 拔除此裝置以忘記。
zh_tw: 拔除此裝置來忘記。

source: Vendor ID
ar: معرّف البائع
ca: ID del fabricant
cs: ID dodavatele
da: Producent-id
de: Hersteller-ID
el: Αναγνωριστικό προμηθευτή
es: ID del fabricante
es_us: ID del fabricante
fi: Toimittajatunnus
fr: ID du fournisseur
fr_ca: Identifiant du fournisseur
he: מזהה הספק
hi: वेंडर ID
hr: ID dobavljača
hu: Forgalmazóazonosító
id: ID Vendor
it: ID produttore
ja: 製造元ID
ko: 공급업체 ID
ms: ID Vendor
nb: Leverandør-ID
nl: Leverancier-ID
pl: ID producenta
pt_br: ID do Revendedor
pt_pt: ID do fabricante
ro: ID producător
ru: ID поставщика
sk: ID predajcu
sl: ID dobavitelja
sv: Tillverkar-ID
th: ID ของผู้จำหน่าย
tr: Satıcı Kimliği
uk: ID виробника
vi: ID nhà cung cấp
zh_cn: 供应商ID
zh_hk: 供應商識別碼
zh_tw: 廠商識別碼

source: Version
ar: الإصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
es_us: Versión
fi: Versio
he: גירסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
th: เวอร์ชั่น
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_cn: 版本
zh_hk: 版本
zh_tw: 版本

source: Video Camera
ar: كاميرا فيديو
ca: Càmera de vídeo
cs: Videokamera
da: Videokamera
de: Videokamera
el: Βιντεοκάμερα
es: Cámara de vídeo
es_us: Cámara de video
fi: Videokamera
fr: Caméra vidéo
fr_ca: Caméra vidéo
he: מצלמת וידאו
hi: वीडियो कैमरा
hr: Videokamera
hu: Videokamera
id: Kamera Video
ja: ビデオカメラ
ko: 비디오 카메라
ms: Kamera Video
nb: Videokamera
pl: Kamera wideo
pt_br: Câmera de Vídeo
pt_pt: Câmara de vídeo
ro: Cameră video
ru: Видеокамера
sk: Videokamera
sl: Videokamera
sv: Videokamera
th: กล้องวิดีโอ
tr: Video Kamera
uk: Відеокамера
vi: Máy quay phim
zh_cn: 摄像机
zh_hk: 攝錄機
zh_tw: 攝影機

source: Video Conferencing
ar: محادثات جماعية عبر الفيديو
ca: Videoconferència
cs: Videokonferenční zařízení
da: Videokonference
de: Videokonferenzen
el: Βιντεοδιάσκεψη
es: Videoconferencia
es_us: Videoconferencia
fi: Videoneuvottelulaite
fr: Visioconférence
fr_ca: Vidéoconférence
he: שיחות ועידה בווידאו
hi: वीडियो कॉन्फ़्रेंसिंग
hr: Video konferencija
hu: Videókonferencia
id: Konferensi Video
it: Videoconferenza
ja: ビデオ会議
ko: 비디오 화상대화
ms: Persidangan Video
nb: Videokonferanse
nl: Videoconferentie
pl: Urządzenie do konferencji wideo
pt_br: Videoconferência
pt_pt: Videoconferência
ro: Videoconferințe
ru: Устройство для видеоконференций
sk: Videokonferenčné zariadenie
sl: Video konference
sv: Videokonferens
th: ประชุมสายวิดีโอ
tr: Video Konferans
uk: Пристрій для відеоконференцій
vi: Hội nghị qua video
zh_cn: 视频会谈设备
zh_hk: 視像會議
zh_tw: 視訊會議

source: Video Display
ar: شاشة عرض فيديو
ca: Pantalla de vídeo
cs: Videomonitor
da: Videoskærm
de: Monitor
el: Οθόνη βίντεο
es: Pantalla de vídeo
es_us: Pantalla de video
fi: Videonäyttö
fr: Affichage vidéo
fr_ca: Affichage vidéo
he: תצוגת וידאו
hi: वीडियो डिस्प्ले
hr: Video zaslon
hu: Videokijelző
id: Tampilan Video
it: Display video
ja: ビデオディスプレイ
ko: 비디오 디스플레이
ms: Paparan Video
nb: Videoskjerm
nl: Videoscherm
pl: Wyświetlacz wideo
pt_br: Monitor de Vídeo
pt_pt: Ecrã
ro: Afișaj video
ru: Видеодисплей
sk: Displej videa
sl: Video zaslon
sv: Videobildskärm
th: จอภาพวิดีโอ
tr: Video Ekranı
uk: Дисплей відеопристрою
vi: Màn hình Video
zh_cn: 视频显示器
zh_hk: 影片顯示器
zh_tw: 影像顯示器

source: Watch
ar: ساعة
ca: Rellotge
cs: Hodinky
da: Ur
de: Armbanduhr
el: Ρολόι
es: Reloj
es_us: Reloj de pulso
fi: Kello
fr: Montre
fr_ca: Montre
he: שעון יד
hi: घड़ी
hr: Sat
hu: Óra
id: Jam Tangan
it: Orologio
ko: 시계
ms: Jam Tangan
nb: Klokke
nl: Horloge
pl: Zegarek
pt_br: Relógio de Pulso
pt_pt: Relógio
ro: Ceas de mână
ru: Часы
sk: Hodinky
sl: Ura
sv: Armbandsur
th: นาฬิกาข้อมือ
tr: Saat
uk: Годинник
vi: Đồng hồ
zh_cn: 手表
zh_hk: 手錶
zh_tw: 手錶
